Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsradet_onsker_utvidet_fullmakt_i_melkoya-saken.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet ønsker utvidet fullmakt i Melkøya-saken
sme: Sámediggeráđđi háliida viiddiduvvon fápmudusa Muolkkuid-áššis

source: Sametingsrådet fremmer en ny sak til Sametingets plenum i juni der de ber om utvidet fullmakt slik at rettslige skritt kan vurderes i saken om elektrifisering av Melkøya.
sme: Sámediggeráđđi ovddida ođđa ášši Sámedikki dievasčoahkkimii geassemánus mas sii bivdet viiddiduvvon fápmudusa vai rievttálaš lávkkit sáhttet árvvoštallojuvvot Muolkkuid elektrifiserenáššis.

source: Sametingsråd Maja Kristine Jåma og sametingspresident Silje Karine Muotka Ørjan Marakatt Bertelsen
sme: Sámediggeráđđi Maja Kristine Jåma ja sámediggepresideanta Silje Karine Muotka Ørjan Marakatt Bertelsen

source: – Regjeringens vedtak legger beslag på store arealer i Troms og Finnmark i et tempo vi ikke har sett tidligere, og derfor ønsker vi å ha mulighet til å vurdere søksmål.
sme: – Ráđđehusa mearrádus váldá stuorra areálaid Romssas ja Finnmárkkus dakkár leavttuin maid mii eat leat ovdal oaidnán, ja danne mii háliidit vejolašvuođa árvvoštallat ášši čuoččaldahttit.

source: Vi blir tvunget til å undersøke andre muligheter når vi opplever at vi ikke får ordentlig dialog eller prosesser om dette med regjeringen, sier sametingspresident Silje Karine Muotka (NSR).
sme: Mii šaddat geahččalit eará vejolašvuođaid go vásihit ahte mii eat oaččo albma gulahallama dahje proseassaid dán birra ráđđehusain, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Sametingets plenum behandlet i september 2023 regjeringens Melkøya-vedtak der alle partier mente at regjeringens vedtak om elektrifisering av Melkøya måtte trekkes tilbake.
sme: Sámedikki dievasčoahkkin meannudii 2023 čakčamánus ráđđehusa Muolkkuid-mearrádusa mas buot bellodagat oaivvildedje ahte ráđđehusa Muolkkuid elektrifiserenmearrádus galgá gessojuvvot ruovttoluotta.

source: Denne saken er dermed en utforsking av hvilke muligheter som finnes videre i oppfølgingen.
sme: Danne lea dát ášši geahčadeapmi das makkár vejolašvuođat leat viidáset čuovvoleamis.

source: – Melkøya-vedtaket er særskilt problematisk på grunn av den storstilte vindkraftutbyggingen det medfører.
sme: – Muolkkuid-mearrádus lea earenoamáš váttisvuohtan danne go lea nu viiddis bieggafápmohuksen maid dat mielddisbuktá.

source: Med løpet som er lagt opp nå vil hvert vindindustrianlegg behandles enkeltvis, mens ingen tar ansvar for summen av inngrep og de alvorlige konsekvensene som regjeringens vedtak medfører, sier rådsmedlem Maja Kristine Jåma (NSR).
sme: Dainna áigumušain mii lea biddjojuvvon, gieđahallojuvvo juohke bieggafápmorusttet sierra, muhto ii oktage váldde ovddasvástádusa sisabahkkemiin go geahččá daid ollislaččat ja dain duođalaš váikkuhusain maid ráđđehusa mearrádus mielddisbuktá, dadjá ráđđelahttu Maja Kristine Jåma.

source: – Slik situasjonen er nå er hverken samenes kulturutøvelse, næringsliv eller naturbruk hensyntatt.
sme: – Nu go dilli lea dál, de ii leat sámiid kulturdoaimmaheapmi, ealáhusdoaimmat iige luonddugeavaheapmi vuhtiiváldojuvvon.

source: Jeg har derfor bedt plenum om fullmakt for å ha handlingsrom til å eventuelt ta rettslige steg, sier sametingspresidenten.
sme: Danne lean bivdán fápmudusa dievasčoahkkimis vai lea doaibmanvejolašvuohta vejolaččat váldit rievttálaš lávkkiid áššis, dadjá sámediggepresideanta.

source: – Jeg mener det er for lenge å vente til høsten, og ser behov for å gjøre disse vurderingene og avveiningene innen rimelig tid.
sme: – Mun oaivvildan ahte lea menddo guhkes áigi vuordit čakčii, ja oainnán ahte lea dárbu čađahit árvvoštallamiid ja vihkkedallamiid govttolaš áiggis.

source: Derfor kommer denne plenumssaken nå, avslutter sametingspresident Silje Karine Muotka.
sme: Danne dát dievasčoahkkinášši boahtá dál, loahpaha sámediggepresideanta Silje Karine Muotka.

source: Sametingspresidenten har invitert gruppelederne på Sametinget til et møte tirsdag i neste uke for å gi mer informasjon om saken.
sme: Sámedikki presideanta lea bovden Sámedikki joavkojođiheddjiid čoahkkimii disdaga boahtte vahkus addin dihte eanet dieđuid áššis.

source: Saken skal først behandles i Sametingets nærings- og kulturkomité 27.-31. mai.
sme: Ášši galgá vuos meannuduvvot Sámedikki ealáhus- ja kulturlávdegottis miessemánu 27.-31. beivviid.

source: Deretter skal saken behandles i Sametingets plenum 13. juni.
sme: Dasto galgá ášši meannuduvvot Sámedikki dievasčoahkkimis geassemánu 13. beaivvi.

source: Les sakspapirer i sak 026/24 Oppfølging av Sametingets vedtak om synet på elektrifiseringen av Melkøya
sme: Loga áššebáhpiriid áššis 026/24 Čuovvoleapmi Sámedikki mearrádusas Muolkkuid elektrifiserema oainnu birra
